/* Hello World program in REXX 
More about REXX :

REXX programming language
REXX (Restructured Extended Executor) is a versatile, high-level programming language developed by IBM's Mike Cowlishaw1
. It's designed to be easy to learn and read, making it a great choice for scripting, macro languages, and application development1
. Here is a basic hello World program written in REXX.
*/

say 'Hello, World!'
